[Play_DLC2_T_VAH_MATINEE_Boots_Ground_3 AkEvent]
SpokenText="必须不惜一切代价保护住数据！你必须抓紧了！带着这个找到布拉德福德！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Five_1 AkEvent]
SpokenText="我犯了一个严重的错误。指挥官...我有时会希望你能在这里控制住我的野心。Gamma对象逃走了。一个震颤让收容装置打开了一道细小的裂缝。但这样就足够了。它撕裂了金属，像玻璃一样弄碎了它，或者说就像弄破一层薄冰一样。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Four AkEvent]
SpokenText="在我手中现有的有限资源里，我想知道是否我应该专注于单一对象，而不是所有三个我现在管理的对象。设施里的工作人员都感觉很不舒服，我自己必须在那里保持完全监视。潜在的利益依旧远远高于威胁...虽然对于Gamma对象的不安感毫无疑问正在...蔓延。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_One AkEvent]
SpokenText="成功！我已经移除了该物种DNA的基因阻断，让被压制的特性得以活跃。Alpha和Beta对象很有成功希望，而Gamma对象最令人感兴趣。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Six AkEvent]
SpokenText="费舍尔去寻找那些生物了。去她的英雄主义。她没找到Gamma的痕迹，但发现了一些卵。初步的测试显示他们是一些爬虫生物。如果这是Gamma在繁殖，如果这是它在与其他族类交流...我们就完了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Three_1 AkEvent]
SpokenText="长老对于他们下属物种的基因构造根本没有止境。我发现这是我在该物种中首次发现的雄性。这是一种人口控制还是别的什么呢？我是否看见了我们人类的命运？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_Ambush_Research_Two AkEvent]
SpokenText="Alpha和Beta对象继续成长，有时候他们过去被观察到的行为会发生一些变化，而Gamma对象却成长为了完全不同的物种。在它的双眼之中我看到了智慧，这是在其未调整过的同类中从未见到过的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Five AkEvent]
SpokenText="数据上传完成。我还准备了一些独特的武器，希望能有用。我相信布拉德福德会思考这些武器背后的道德问题，但我相信他依旧会好好利用它们的。他已经证明自己在这些年里能够出色地整合反抗力量。我只能希望某一天他能原谅我的离开。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Four AkEvent]
SpokenText="我们完蛋了。毒蛇怪每个小时都在出现。要么是Gamma召唤的，要么就是从那些卵中孵化的。我将所有关于此类生物的数据都写进了这块数据储存器中。这可能只是无用功，但我只能希望它能够被布拉德福德或是反抗军获得。他们还有机会阻止这些生物。只要我们还拥有指挥官的话..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_One_2 AkEvent]
SpokenText="我看到它了。那么一瞬间...就在收容设施那。Gamma。在逃跑之后这个生物又进一步成长了...要不是剩余的团队人员到了的话，我就不会在这儿了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Six AkEvent]
SpokenText="它们包围了天际游侠号。这些该死的东西每一天都在变聪明。至少Gamma是如此。如果大鸟以及其他人要找到你，他们会需要分散这些怪物的注意，布拉德福德。我不会让他们失望的...即便我必须将这个洞穴和我一起埋葬。我希望你过得很好。我知道你会来的。M·瓦伦博士，首席科学家，XCOM成员，记录完毕。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Three AkEvent]
SpokenText="我们已经无法招架了。墙上满是毒蛇怪。我还想过费舍尔也许能够抵挡他们，但这里实在太多了。至少她给我争取了足够时间放置警告信标。我最后听到的就是另外两个封闭装置毁坏的声音。如果Alpha和Beta对象也逃脱了的话，我只能祈祷信标的信息能够坚持住。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Post_King_Research_Two AkEvent]
SpokenText="我们仅剩的侦察兵报告在此区域报告有生物密度的显著提升。很明显...这里并不只有我们。我无法再欺骗自己了...Gamma显然在和其他同族交流。而那些就是它的卵。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Five AkEvent]
SpokenText="这些物种的成长继续加速。这些物种对于其基因上的重大变化显示出了极大的适应性，我相信可以逆转这些选择的特性，重新激活外星人冻结的基因特性。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Four AkEvent]
SpokenText="虽然我确信一些XCOM的老同事会发现我的研究本质十分令人不安，但我依然要坚持。即便我不管，我确信这些生物也会在某一天达到成熟期。放着不管的话，结果会是灾难性的。在我的引导下，至少我能阻止一起灾难。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_One AkEvent]
SpokenText="测试中...系统口述...我是瓦伦博士...首次进入。我承认这花了我比预期更多的时间，但第二电力系统终于能运转了，足够我继续进行更为杰出的工作了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Six AkEvent]
SpokenText="外星人对这些生物进行的基因操纵的程度十分令人惊讶。要是有足够时间，我就能研究出这些被压制的特性本质是什么了。然而，现在仍在战争中，世界不会因一个人的好奇心而停下脚步..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Three AkEvent]
SpokenText="随着三种独特，可培育的胚胎在幸存的凝冻静滞装置中找到后，我现在有了一个难得的机会。一个在XCOM时期从未获得的机会。我现在可以自由地选择研究的方向了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Pre_Ambush_Research_Two_1 AkEvent]
SpokenText="在试图从一个看起来迟缓无比的存储系统中回收资料时，我有了一个惊人的发现，一个仍旧保持完整且使用中的凝冻静滞装置。这会改变一切。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_VAH_Unbroken_Transmission_1 AkEvent]
SpokenText="这片区域存在极端生物危害。此处基因强化的外星物种尤其对于平民威胁巨大。在任何情况下都不要接近。应当避免与这种生命形态的任何接触。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

